Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/dialogmoete-om-samisk-noedmeldetjeneste.html.tmx
Source language: nob
Languages: sme

source: Dialogmøte om samisk nødmeldetjeneste / Helse / Helse og sosial / Forsiden - Sametinget
sme: Gulahallančoahkkin sámi heahtedieđihanbálvalusa birra / Dearvvašvuohta / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget

source: Dialogmøte om samisk nødmeldetjeneste
sme: Gulahallančoahkkin sámi heahtedieđihanbálvalusa birra

source: Tirsdag 29.april møter Sametingsråd Henrik Olsen representanter fra Direktoratet for samfunnssikkerhet og beredskap, 110-sentralen i Hammerfest, Tromsø og Salten, samt kommunene innefor forvaltningsområdet for samisk språk.
sme: Disdaga cuoŋománu 29.b. deaivvada Sámediggeráđđi Henrik Olsen Servodatsihkarvuođa- ja gearggusvuođadirektoráhta ovddasteddjiiguin, 110- guovddážiin Hámmárfeasttas, Romssa ja Sálttu suohkaniiguin ja suohkaniiguin sámegiela hálddašanguovllus.

source: Tema for møte er etableringen av en samisk nødmeldetjeneste.
sme: Čoahkkima fáddá lea sámi heahtedieđihanbálvalus.

source: - Det er et stort problem at samisktalende innringere til nødsentralene ikke blir forstått, eller at samiske stedsnavn blir misforstått slik at brannmannskap sendes til feil adresse.
sme: - Lea stuora váttisvuohta ahte sámegielat dieđiheaddjit heahteguovddážiidda eai ipmirduvvo, dahje ahte sámegielat báikenamat ipmirduvvojit boastut nu ahte buollinčáskadeaddjit sáddejuvvojit boasttu čujuhussii.

source: Dette har skap usikkerhet blant befolkningen, og oppfattes som en risiko for liv og helse, uttaler sametingsråd Henrik Olsen.
sme: Dát lea mielddisbuktán eahpesihkarvuođa álbmogii, ja dovdo riskan heggii ja dearvvašvuhtii, lohká sámediggeráđđi Henrik Olsen.

source: Slik Sametinget ser det fungerer ikke nødmelding og varsling tilfredsstillende for samiske brukere i dag, så lenge det ikke er mulighet til å varsle på samisk, eller at varsling på samisk medfører større tidsbruk mellom varsling og utrykking.
sme: Nu go Sámediggi oaidná, de ii doaimma heahtedieđiheapmi ja dieđiheapmi muđui doarvái bures sámegielat geavaheddjiide, nu guhká go ii leat vejolaš dieđihit sámegillii, dahje ahte dieđiheapmi mielddisbuktá eanet áigegeavaheami gaskal dieđiheami ja olggosvuoddjáma.

source: En utfordrende jobb
sme: Hástaleaddji bargu

source: På Tirsdagens møtet med kommunene og nødsentralene har de ulike aktørene mulighet til å legge frem utfordringer og eventuelle tiltak både fra 110 sentralenes side og kommunenes side.
sme: Disdatčoahkkimis suohkaniiguin ja heahteguovddážiiguin lea iešguđet aktevrrain vejolašvuohta ovdanbuktit hástalusaid ja vejolaš doaibmabijuid sihke 100- guovddáža bealis ja suohkaniid bealis.

source: - Vi er opptatt av å ha en nasjonal beredskap som også tar høyde for samiske behov og rettigheter.
sme: - Midjiide lea dehálaš ahte gávdno našunála gearggusvuohta mii maid duste sápmelaččaid dárbbu ja vuoigatvuođaid.

source: Det er viktig å sikre en forsvarlig og god tjeneste for den samiske befolkning, uttaler Henrik Olsen.
sme: Lea dehálaš sihkkarastit dohkálaš ja buori bálvalusa sámi álbmogii, lohká Henrik Olsen.

source: Han medgir at dette kan være utfordrende.
sme: Son mieđiha ahte dát sáhttá leat hástaleaddjin.

source: - Etablering og drift av brann og redningsvesenet, inkludert nødmeldesentralene er et kommunalt ansvar, og alt tyder på at slik vil det være i fremover også.
sme: - Ásaheapmi ja doaimmaheapmi buollin- ja gádjunbálvalusain, ja heahtedieđihanbálvalusat, leat suohkaniid ovddasvástádus, ja buot orro čájeheame ahte ná boahtá maid leat boahtteáiggis.

source: Det innebærer at alle nødsentralene hvor kommuner innenfor forvaltningsområdet for samisk språk er representert, er forpliktet til å ta i mot samisktalende innringere.
sme: Dat mielddisbuktá ahte heahteguovddážat maidda gullet suohkanat sámegiela hálddašanguovllus, leat geatnegahtton váldit vuostá sámegielat dieđiheddjiid.

source: En fremtidig organisering av nødmeldetjenesten må også ivareta dette, selv om det kan virke som en utfordrende jobb.
sme: Heahtedieđihanbálvalusa organiseren boahtteáiggis ferte maid váldit vuhtii dán, vaikko orro leame hástaleaddji bargun
